/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/


"Ticketmaster" = "Ticketmaster";
"Sec " = "Section ";
"Sec %@" = "Section %@";
"Row " = "Rangée ";
"Row %@" = "Rangée %@";
"SEC " = "SECTION ";
", ROW " = ", RANGÉE ";
", Row " = ", Rangée ";
"SEAT " = "SIÈGE ";
"TICKET " = "Billet ";
"Seats " = "Sièges ";
"Seat " = "Siège ";
"Seat %@" = "Siège %@";
"Similar tickets are selling for $%@" = "Des billets similaires se vendent pour %@$";
"You must set a price higher than $%@" = "Vous devez fixer un prix supérieur à %@$";

"You must set a price lower than $%@" = "Vous devez fixer un prix inférieur à $%@";

"You will lose $%@ per ticket" = "Vous perdrez %@$ par billet";
"You will earn $%@ per ticket" = "Vous gagnerez %@$ par billet";

"Unable to add card at this time" = "Impossible d'ajouter la carte pour le moment";
"Do you want to try again?" = "Voulez-vous réessayer?";
"No" = "Non";
"Yes" = "Oui";

"Encryption certificate not available." = "Certificat de cryptage non disponible.";
"Please enter first name." = "Veuillez entrer votre prénom.";
"Please enter card number." = "Veuillez entrer votre numéro de carte.";
"Please specify expiry date for card." = "Veuillez spécifier la date d’expiration de votre carte.";
"Please enter security code." = "Veuillez entrer votre code de sécurité.";
"Please specify your address." = "Veuiller spécifier votre adresse.";

"Can’t Remove Card" = "La carte ne peut être retirée";
"This card is set to be your refund account now. Please select another card to be your refund account before this card can be removed." = "Cette carte est désormais associée à votre compte de remboursement. Veuillez assigner une autre carte à votre compte avant de pouvoir retirée la présente.";

"Please specify city." = "Veuiller spécifier votre ville.";
"Please enter your state." = "Veuillez entrer votre province.";
"Please enter your zip code." = "Veuillez entrer votre code postal.";
"Please enter your phone number." = "Veuillez entrer votre numéro de téléphone.";
"Card number is invalid." = "Le numéro de carte est invalide!";
"Unable to add bank account at this time" = "Impossible d'ajouter la comte bancaire pour le moment";
"Please enter routing number." = "Veuillez entrer le numéro de routage.";
"Please enter account number." = "Veuillez entrer le numéro de compte.";
"Please enter your name." = "Veuillez entrer votre nom.";
"Account number is invalid." = "Le numér de compte est invalide.";
"Invalid format for expiry date." = "Format de date d’expiration invalide.";

"Debit Card Not Supported." = "Carte de Débit non supportée.";


"An error occurred updating your tickets for sale" = "Une erreur s'est produite lors de la mise à jour de vos billets en vente";
"An error occurred listing your tickets for sale" = "Une erreur s'est produite lors de l'inscription de vos billets à la vente";
"%d tickets @ $%.2f each." = "%d billets @ %.2f$ chacun.";
"%d ticket @ $%.2f each." = "%d billet @ %.2f$ chacun.";
"Transfer" = "Transférer";
"Forward" = "Transférer";
"Sell" = "Vendre";
"Sell Tickets" = "Vendre les billets";
"Update" = "Mettre à jour";
"Listing Updated!" = "Annonce mise à jour!";
"Tickets Listed!" = "Billets annoncés!";
"Retry!" = "Réessayer!";

"An error occurred preparing your tickets for transfer" = "Une erreur s'est produite lors de la préparation de vos billets pour le transfert";
"An error occurred preparing your ticket forward." = "Une erreur s'est produite lors de la préparation de vos billets pour le transfert";

"Would you like to retry?" = "Voulez-vous réessayer?";
"Transfer %d Tickets" = "Envoyer %d billets";
"Forward %d Tickets" = "Envoyer %d billets";
"Transfer Tickets" = "Envoyer billets";
"Forward Tickets" = "Envoyer billets";
"Transfer %d Ticket" = "Envoyer %d billet";
"Forward %d Ticket" = "Envoyer %d billet";
"%@ %d Tickets" = "%@ %d billets";
"%@ %d Ticket" = "%@ %d billet";
"%@ Ticket" = "%@ billet";


"Tickets have been claimed" = "Les billets ont été réclamés";
"Ticket has been claimed" = "Le billet a été réclamé";

"%@ \nclaimed ticket successfully." = "%@ \nbillet réclamé avec succès.";
"%@ \nclaimed tickets successfully." = "%@ \nbillets réclamés avec succès.";

"%d tickets claimed" = "%d billets réclamés";
"%d ticket claimed" = "%d billet réclamé";
"%d tickets claimed by" = "%d billets réclamés par";
"%d ticket claimed by" = "%d billet réclamé par";

"%d tickets sent" = "%d billets envoyés";
"%d ticket sent" = "%d billet envoyé";
"%d tickets sent to" = "%d billets transférés à";
"%d ticket sent to" = "%d billet transféré à";
 
"Claimed" = "Réclamé";
"Sent" = "Transféré";
"Claimed on %@ %d" = "Réclamé le %@ %d";
"Waiting for recipient to claim." = "En attente de réclamation.";
"You sent %d tickets" = "Vous transférez %d billets";
"You sent %d ticket" = "Vous transférez %d billet";
"%d ticket sold @ $%.2f" = "%d billet vendu @ %.2f$";
"%d tickets sold @ $%.2f each" = "%d billets vendus @ %.2f$ chacun";
"%d ticket sold" = "%d billet vendu";
"%d tickets sold" = "%d billets vendus";
"You have earned $%.2f per ticket." = "Vous encaissez %.2f$ par billet.";
"%d ticket listed for resale @ $%.2f" = "%d billet annoncé pour la revente @ %.2f$";
"%d tickets listed for resale @ $%.2f each" = "%d billets annoncés pour la revente @ %.2f$ chacun";
"%d ticket listed for resale" = "%d billet annoncé pour la revente";
"%d tickets listed for resale" = "%d billets annoncés pour la revente";
"You'll earn $%.2f per ticket." = "Vous encaisserez %.2f$ par billet.";
"Cancel Listing?" = "Annuler l'annonce?";
"Please confirm that you wish to cancel your ticket listing." = "Veuillez confirmer que vous souhaitez bien annuler votre annonce de billet(s).";
"Unable to cancel listing at this time." = "Il est présentement impossible d'annuler l'annonce.";
"Ok" = "Ok";
"OK" = "OK";
"Are you sure you want to reclaim this ticket?" = "Voulez-vous vraiment récupérer ce billet?";
"Unable to cancel the transfer at this time" = "Impossible d’annuler le transfert en ce moment";

"Which account do you want to sign-in to?" = "À quel compte souhaitez-vous vous connecter?";
"Team Account" = "Votre Compte";
"Cancel" = "Annuler";
"%d tickets" = "%d billets";
"%d ticket" = "%d billet";
"Unable to find the specified order" = "Impossible de trouver cette commande";
"Sign In" = "Se connecter";

"Order %@" = "Commande %@";

"You will be paid out @ $%.2f" = "Vous serez payé @ %.2f$";
"You’ll get paid typically within 7 days after the event." = "Vous serez payé généralement dans les 7 jours suivant l’événement.";
"You’ll get paid $%.2f typically within 7 days after the event." = "Vous serez payé %.2f$ généralement dans les 7 jours suivant l’événement.";
"You’ll get paid typically within 12 days after the event." = "Vous serez payé généralement dans les 12 jours suivant l’événement.";
"You’ll get paid $%.2f typically within 12 days after the event." = "Vous serez payé %.2f$ généralement dans les 12 jours suivant l’événement.";
//Added Later


"%d claimed, %d sent" = "%d réclamé, %d envoyé";
"%d pending" = "%d en attendant";
"%d sent" = "%d envoyé";
"%d claimed" = "%d réclamés";

"%d ticket claimed, %d ticket sent" = "%d billet réclamé, %d billet envoyé";
"%d ticket claimed, %d tickets sent" = "%d billet réclamé, %d billets envoyés";
"%d tickets claimed, %d ticket sent" = "%d billets réclamés, %d billet envoyé";
"%d tickets claimed, %d tickets sent" = "%d billets réclamés, %d billets envoyés";

"%d listed, %d sold" = "%d répertorié, %d vendu";
"%d listed" = "%d répertorié";
"%d sold" = "%d vendu";

"My Tickets" = "Mes Billets";
"My Events" = "Mes événements";
"Title_Ticket" = "Billet";

"Deposit Account" = "Compte de dépôt";
"Add Deposit Account" = "Ajouter un compte de dépôt";

"Payout Account" = "Compte de paiement";
"Add Payout Account" = "Ajouter un compte de paiement";

"Refund Account" = "Compte de remboursement";
"Add Refund Account" = "Ajouter un compte de remboursement";

"Personal Check" = "Chèque personnel";
"Seller Credit" = "Crédit au vendeur";
"Seller credits are paid to your TEAM account within 7 business days of ticket sale." = "Les crédits du vendeur seront versés à votre compte d’ÉQUIPE dans les 7 jours ouvrables suivant la vente de votre billet.";
"Your check will be sent to the address\n on your TEAM account within\n 7 business days of ticket sale." = "Votre chèque sera expédié à l’adresse\n inscrite dans votre compte d’ÉQUIPE dans les 7 jours ouvrables suivant la vente de votre billet.";
"CHOOSE YOUR PAYOUT METHOD" = "CHOISISSEZ VOTRE MÉTHODE DE PAIEMENT";
"PAYOUT METHOD" = "MÉTHODE DE PAIEMENT";
//Actual Ticket

/* Class = "UILabel"; text = "SEC"; ObjectID = "lZX-mD-STZ"; */
"SEC" = "SECTION";

/* Class = "UILabel"; text = "ROW"; ObjectID = "eqz-G3-rYo"; */
"ROW" = "RANGÉE";

/* Class = "UILabel"; text = "SEAT"; ObjectID = "m1H-Nz-EtH"; */
"SEAT" = "SIÈGE";

"General Admission" = "Admission générale";


/* Class = "UIButton"; normalTitle = "Edit Listing"; ObjectID = "Ys2-1Y-9uV"; */
"Edit Listing" = "Modifier l’annonce";

/* Class = "UIButton"; normalTitle = "Cancel Listing"; ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Annuler l’annonce";


/* Class = "UIButton"; normalTitle = "Cancel Transfer"; ObjectID = "jZJ-MX-DwR"; */
"Cancel Transfer" = "Annuler le transfert";
"Cancel Forward" = "Annuler le transfert";


/* Class = "UIButton"; normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Plus d'options";

"Sold" = "Vendu";
"Sold on %@" = "Vendu le %@";

"Listed" = "Mis en vente";
"Listed on %@" = "Mis en vente le %@";

"Listing Pending" = "Liste en Attente";
"Listing Pending Sold" = "Liste en Attente de ventes";
"Listing Pending Cancel" = "Liste en Attente d'Annulations";

/* Class = "UINavigationItem"; title = "Claim Tickets"; ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Réclamez les Billets";



/* Class = "UILabel"; text = "Claim your ticket now"; ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Réclamez votre billet maintenant";


//Ticket Details

/* Class = "UIButton"; normalTitle = "Ticket Details"; ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Détails du billet";

/* Class = "UILabel"; text = "Order Number"; ObjectID = "CbP-ou-OSu"; */
"Order Number" = "No. de commande";

/* Class = "UILabel"; text = "Barcode Number"; ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "No. de code barre";

/* Class = "UILabel"; text = "Ticket Type"; ObjectID = "rdw-eg-r7m"; */
"Ticket Type" = "Type de billet";

/* Class = "UILabel"; text = "Ticket Price"; ObjectID = "j7X-Z4-I8b"; */
"Ticket Price" = "Prix du billet";

"Ticket Face Value" = "Valeur nominale du billet";
"Ticket face value $%@" = "Valeur nominale du billet $%@";
"Grand Total" = "Total";
"GRAND TOTAL" = "Total";
/* Class = "UILabel"; text = "Terms & Conditions"; ObjectID = "0Cp-HJ-hLy"; */
"Terms & Conditions" = "Conditions d’utilisation";



/* Class = "UILabel"; text = "Standard Entry"; ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Entrée Standard";



/* Class = "UIButton"; normalTitle = "Close"; ObjectID = "oZ6-D8-Lzu"; */
"Close" = "Fermer";


/* Class = "UILabel"; text = "NUMBER OF TICKETS TO TRANSFER"; ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NOMBRE DE BILLETS À TRANSFÉRER";

"Select a different group?" = "Sélectionnez un autre groupe?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Nous ne pouvons traiter qu’un groupe de sièges à la fois. Êtes-vous prêt à désélectionner des sièges du groupe de sièges actuel?";
"Please select contiguous seats." = "Sélectionnez des sièges contigus.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SÉLECTIONNEZ LES SIÈGES À ENVOYER";
"SELECT TICKETS TO TRANSFER" = "SÉLECTIONNER LES SIÈGES À TRANSFÉRER";
"SELECT TICKETS TO FORWARD" = "SÉLECTIONNER LES SIÈGES À TRANSFÉRER";
"TRANSFER TO" = "Transférer à";
"FORWARD TO" = "Transférer à";
"TRANSFER TICKETS" = "TRANSFÉRER LES BILLETS";
"FORWARD TICKETS" = "TRANSFÉRER LES BILLETS";
"%d Selected" = "%d sélectionné";
"%d Tickets Selected" = "%d billets sélectionnés";
"%d Ticket Selected" = "%d billet sélectionné";
"%d Characters Left" = "%d caractères maximum";
"Sec %@, Row %@, Seat %@" = "SECTION %@ RANGÉE %@ SIÈGE %@";
"First Name" = "Prénom";
"Last Name" = "Nom de famille";
"This field is required" = "Ce champ est obligatoire";
"Select From Contacts" = " Sélectionner à partir de vos contacts";
"Manually Enter A Recipient" = "Saisir un destinataire manuellement";
"Email or Mobile Number" = "Courriel ou numéro de téléphone";
"Note" = "Note";
"Transfer Tickets Via Email or Text Message" = "Transférer par courriel ou SMS";
"Forward Tickets Via Email or Text Message" = "Transférer par courriel ou SMS";
"Select an Email or mobile number to transfer tickets to your recipient." =  "Sélectionner l'adresse courriel ou numéro de téléphone du destinataire";
"Select an Email or mobile number to forward tickets to your recipient." =  "Sélectionner l'adresse courriel ou numéro de téléphone du destinataire";
"BACK" = "PRÉCÉDENT";

//Resale Flow
"SELECT SEATS TO SELL" = "SÉLECTIONNEZ LES SIÉGES À VENDRE";

//Select location
"SELECT TICKET LOCATION" = "SÉLECTIONNER L'EMPLACEMENT DU BILLET";
"SELECT QUANTITY" = "SÉLECTIONNEZ LA QUANTITÉ";

//Quantity
"NUMBER OF TICKETS TO SELL" = "NOMBRE DE BILLETS À VENDRE";
"SET PRICE" = "FIXER LE PRIX";

//Set price
"LISTING PRICE PER TICKET" = "PRIX AFFICHÉ PAR BILLET";
"PRICE PER TICKET" = "PRIX PAR BILLET";
"PRICE YOUR TICKET" = "PRIX DE VOTRE BILLET";
"PRICE YOUR TICKETS" = "PRIX VOS BILLETS";

"Payout per ticket" = "Versement par billet";
"You can only enter amount \nbetween $%@ and $%@" = "Vous devez saisir un montant \nentre %@$ et %@$";
"You'll earn $%@ per ticket" = "Vous obtiendrez %@ $ par billet";

"PAYMENT > " = "PAIEMENT > ";


"PAYMENT" = "PAIEMENT";

"CONFIRM" = "CONFIRMEZ";

"How is buyer’s price determined?" = "Comment le prix d’achat est-il déterminé?";
"Buyer’s Fee & Commission" = "Frais et commission pour l’acheteur";
"We include buyer’s fee and Ticketmaster commission up front so you can price competitively! And we show them to buyers so they can see the final price before finalizing their orders. The fee and Ticketmaster commission help us provide you with the best way to buy and sell tickets online. Buyer fees may change at any time without notice." = "Nous incluons à l’avance les frais d’achat ainsi que la commission à Ticketmaster pour vous aider à sélectionner un prix de vente concurrentiel. Nous affichons le détail de ces frais à l’acheteur dans le prix final avant la confirmation de leur commande. Ces frais et la commission à Ticketmaster contribuent à l’amélioration de l’expérience d’achat et de vente en ligne. Les frais à l’achat sont sujets à changement sans préavis";

//Payments
"ADD DEPOSIT ACCOUNT" = "AJOUTER UN COMPTE DE DÉPÔT";

"Add a Debit Card (Recommended)" = "Ajouter une carte de débit (Recommandé)";

"Add a Bank Account" = "Ajouter un Compte Bancaire";
"Get paid to this account when your tickets sell." = "Payé à ce compte lorsque vos billets sont vendus.";


"ADD REFUND ACCOUNT" = "AJOUTER UN COMPTE DE REMBOURSEMENT";
"YOUR REFUND ACCOUNT" = "VOTRE COMPTE DE REMBOURSEMENT";

"Refund the buyer with this account if the event is cancelled." = "Rembourser l'acheteur avec ce compte si l'événement est annulé.";


"Add a Credit Card" = "Ajouter une Carte de Crédit";


//Card info
"CARD DETAILS" = "DÉTAILS DE LA CARTE";
"Name" = "Nom";
"Card #" = "No. de la Carte";
"Exp Date" = "Expiration";
"CCV" = "CCV";

"BILLING INFORMATION" = "DÉTAILS DE FACTURATION";
"Address" = "Adresse";
"Apt./Suite" = "App./Suite";
"City" = "Ville";
"State" = "Province";
"ZIP Code" = "Code Postal";
"Phone" = "Téléphone";

"Enter 3 digit code" = "Entrez un code à 3 chiffres";


//Bank Account
"ACCOUNT TYPE" = "TYPE DE COMPTE";
"Checking" = "Chèque";
"Savings" = "Épargne";
"Routing #" = "No. de routage";
"Account #" = "Account #";
"Routing No." = "Numéro de routage";
"Account No." = "Numéro de compte";
"First and last name" = "Prénom et nom de famille";
"Save" = "Sauvegarder";

"Entry Gate" = "Porte D'entrée";

"Transfer tickets to  everyone in your group." = "Transférez vos billets à tous les membres de votre groupe.";

"Forward tickets to  everyone in your group." = "Transférez vos billets à tous les membres de votre groupe.";

"How to get into the event?" = "Comment accéder à l'évènement?";
"Credit Card Entry" = "Entrée avec carte de crédit";
"Have the card used to purchase and your photo ID handy." = "Ayez la carte utilisée lors de votre achat et votre carte d’identitée à portée de main.";
"How to retreive your tickets?" = "Comment récupérer vos billets?";
"Will Call" = "Récupérer à la billetterie";
"How to Retrieve Your Tickets" = "Comment récupérer vos billets";
"Pick-Up Info" = "Info pour la récupération";
"Pick up your tickets at the Box Office once you arrive at the event." = "Récupérez vos billets à la billetterie lorsque vous arrivez à l'événement.";
"Print-at-Home" = "Imprimer à la maison";
"Log into your account from a computer. From your order, view and print your tickets." = "Connectez-vous à votre compte à partir d'un ordinateur. À partir de votre commande, affichez et imprimez vos billets.";
"This is not a ticket" = "Ceci n’est pas un billet";
"Scan Barcode" = "Scanner le Code Barre";
"View Barcode" = "Voir le code à barre";
"Your initiated transfer could not be cancelled" = "Votre transfert amorçé n'a pu être annulé";

"Try Again" = "Réessayer";
"Something went wrong..." = "Quelque chose n’a pas fonctionné…";
"Your Internet connection appears to be offline" = "Votre connexion Internet semble être hors ligne";
"You have not purchased or received tickets for any events." = "Vous n’avez pas acheté ou reçu de billet pour un événement.";
"You have not yet purchased or received tickets for any %@ events." = "Vous n’avez pas encore acheté ou reçu de billet pour un événement %@.";
"Find Tickets" = "Trouver des billets";
"Just purchased or received tickets for an event?" = "Vous avez acheté ou reçu des billets pour un événement?";
"REFRESH TO SEE TICKETS" = "RAFRAICHIR POUR VOIR LES BILLETS ";

"Invalid Routing Number" = "Numéro de routage invalide";
"Invalid Account Number" = "Numéro de Compte Invalide";
"Invalid Card Number" = "Numéro de carte invalide";
"Invalid Address" = "Adresse invalide";
"Card Expired" = "Carte Expirée";

"You no longer own any tickets to this event." = "Vous ne possédez plus de billet pour cet événement.";

"Tickets for past events are expired. They are no longer available for display." = "Les billets pour les événements passés sont expirés et ne sont plus affichés.";

"Here is 1 ticket to" = "Voici 1 billet pour";
"Here are %d tickets to" = "Voici %d billets pour";

"Physical tickets are being sent to you via mail." = "Les billets papiers vous serons envoyés par la poste";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Vous avez décidé de recevoir vos billets par la poste. Vos billets devraient arriver en \ntemps pour l’événement.";
"Sent by Mail" = "Envoi postal";

"Ticket will be ready in:" = "Vos billets seront disponibles dans:";
"Live stream will be ready in:" = "La diffusion en direct débutera dans:";

"Watch Live Stream" = "Visionner le spectacle en direct";

"DAY" = "JOUR";
"HOUR" = "HEURE";
"MIN" = "MIN";
"SECONDS" = "S";

"Going with Friends?" = "Sortie entre amis?";
"Transfer their tickets now." = "Transférez leurs billets.";
"Forward their tickets now." = "Transférez leurs billets.";

"Tickets Pagination Control" = "Contrôle de Pagination des Billets"; //Only for accessbility label

"PAST EVENT" = "ÉVÉNEMENT PASSÉ";
"PAST EVENTS" = "ÉVÉNEMENTS PASSÉS";

"VIEW STATUS" = "VÉRIFIER LE STATUT";

"POSTPONED" = "REPORTÉ";
"NEW DATE" = "NOUVELLE DATE";
"CANCELED" = "ANNULÉ";
"CANCELLED" = "ANNULÉ"; // AU

"Unable to set this as refund card." = "Impossible d’utiliser cette carte pour les remboursements";
"Unable to delete card at this time." = "Il est présentement Impossible de détruire cette carte.";
"Unable to delete account at this time." = "Il est présentement Impossible de détruire ce compte";
"Unable to update card at this time." = "Il est présentement Impossible de mettre à jour cette carte.";
"Credit Card" = "Carte de Crédit";
"Remove Account" = "Détruire le compte";
"Remove Card" = "Détruire la Carte";
"Remove Bank Account?" = "Détruire ce compte bancaire?";
"Remove Card?" = "Détruire cette Carte?";
"Don't worry, \nyour seat info is on the PDF." = "Soyez sans crainte, \nl’information sur votre siège est contenue sur le fichier PDF.";
"Don't worry, \nyour seats are on the way." = "Soyez sans crainte, \nvos sièges sont envoyés.";
"Where can I see my seat info?" = "Où puis-je consulter les informations sur mon siège?";
"Why don't I have a seat?" = "Pourquoi n’ai-je pas de siège?";
"View PDF" = "Visualiser le PDF";
"View & Print PDF Tickets" = "Voir et Imprimer les Billets en format PDF";
"View PDF Tickets" = "Voir les billets PDF";
"Printed Tickets Required for Entry" = "Les Billets imprimés sont requis pour l’entrée";
"TICKETS ARE NOT READY YET" = "LES BILLETS NE SONT PAS ENCORE DISPONIBLEST";
"SEATS CHANGED" = "SIÈGES MODIFIÉS";
"TICKET NOTIFICATION" = "NOTIFICATION DU BILLET";
"TICKET ORDER IN PROGRESS" = "COMMANDE DU BILLET EN COURS";
"ORDER IN PROGRESS" = "COMMANDE EN TRAITEMENT";
"%d Tickets" = "%d Billets";
"%d Ticket" = "%d Billet";

"%d tickets will be ready by:" = "%d billets seront disponibles le:";
"%d ticket will be ready by:" = "%d billet sera disponible le:";
"Your seats are ready! You can view your \nseat number on your PDF ticket." = "Vos sièges sont disponibles! \nVous pouvez vous référer au numéro de siège sur le billet en format PDF.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Lorsque votre billet est disponible, vous \npouvez vous référer au numéro de siège sur \nvotre billet. Vous avez acheté plusieurs \nsièges? Vos sièges seront regroupés.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Nous avons rencontré un problème avec le \nvendeur du billet. Nous nous en occupons \n– Notre équipe de Support aux Fans vous \ncontactera sous peu. Si vous voulez nous \ncontacter à l’avance, appelez-nous au \n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Nous avons rencontré un problème avec le vendeur du billet. Nous nous en occupons – Notre équipe de Support aux Fans vous contactera sous peu. Si vous voulez nous contacter à l’avance, appelez-nous au 800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Nous avons éprouvé un problème avec le \nvendeur du billet. Notre équipe vous \nrejoindra sous peu ou \ncontactez-nous maintenant.";
"contact us now." = "contactez-nous maintenant";

"We are processing your order and you will \n receive your tickets in time for the event." = "Nous traitons votre commande et vous \n recevrez vos billets à temps pour l’événement.";

"Voided" = "Annulé";
"Orders" = "Commandes";
"Order" = "Commande";
"Unable to edit listing at this time." = "Il est présentement impossible de modifier l'annonce.";
"Unable to create listing at this time." = "Il est présentement impossible de créer l'annonce.";


"Get your %@ tickets" = "Obtenez vos %@ billets";
"Need help logging in?" = "Besoin d’aide pour vous connecter?";
"Tap here to reset password\n or select \"Full Site\" to create an account." = "Cliquer ici pour réinitialiser votre mot de passe\n ou sélectionner \“Full site\” pour vous créer un compte.";
"Tap here and select \"Sign In\" on the next screen to\n reset your password or create an account." = "Cliquez ici et sélectionnez \"Se connecter\" sur le prochain écran pour créer un compte ou réinitialiser un mot de passe perdu.";

"Tap here to reset password\n or create an account." = "Cliquer ici pour réinitialiser votre mot de passe\n ou créer un compte";
"Sign in with either service\n to start managing your tickets." = "Connectez-vous à un des services \n pour démarrer la gestion de vos billets.";
"%@ Account" = "%@ Votre Compte";

"Not able to get your member information, please contact team support." = "Nous sommes malheureusement incapables de trouver votre dossier, svp, contactez l’équipe de support.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Accédez à vos billets de saison ou de match individuels achetés ou réclamés avec votre compte des %@.";
"Sign in to %@" = "Se connecter à %@";
"Forgot password?" = "Mot de passe oublié?";
"Forgot Password?" = "Mot de passe oublié?";
"Tap \"Sign In\" on the next screen to reset it.\n" = "Appuyez sur “Connexion” au prochain \nécran pour réinitialiser.";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accédez et gérez vos billets pour\n les matchs individuels achetés via Ticketmaster.";
"Sign in to Ticketmaster" = "Se connecter à Ticketmaster";

// Terms Of Use
"Agree" = "Accepter";
"Disagree" = "Refuser";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!";

// Verification code entry
"Link Your Account" = "Lier Votre Compte";
"Enter the code we sent to" = "Saisir le code envoyé à";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Vous avez un compte de revente existant qui doit être lié à AccountManager. Nous vous avons fait parvenir un code de validation à saisir ci-dessous (Vous n’avez à le faire qu’une seule fois).";
"Verification Code" = "Code de Vérification";
"Enter 6-digit code" = "Saisir le Coe à 6 chiffres";
"Resend Code" = "Renvoyer le Code";
"Code Sent" = "Code Envoyé";
"Submit" = "Soumettre";
"Cancel listing?" = "Annuler l’annonce";
"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Pour vendre des billets, vous devez lier votre compte de revente existant avec AccountManager. Voulez-vous quand même ignorer cet écran?";
"Your code doesn’t match. Please check your code and try again." = "Votre code ne correspond pas. Veuillez vérifier votre code et réessayer.";

// Error Banners
"No network connection available." = "Aucune connexion réseau disponible.";
"Unable to refresh your events." = "Impossible d’actualiser vos événements.";
"Unable to refresh your events. \nPlease check back later." = "Impossible d’actualiser votre événement. \nVeuillez vérifier plus tard.";
"Unable to refresh all your tickets." = "Impossible d’actualiser vos billets.";
"Unable to refresh your tickets. \nPlease check back later." = "Impossible d’actualiser vos billets. \nVeuillez vérifier plus tard.";
"Last updated at %@." = "Mis à jour à %@.";
"Last updated on %@." = "Mis à jour le %@.";
"Never been Updated." = "N’a jamais été mis à jour.";
"RETRY" = "RÉESSAYER";

"Details for PDF Tickets" = "Détails pour les billets en format PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Un imprimé du billet PDF est nécessaire à l'entrée. Pour imprimer vos billets, accédez votre compte à partir d'un ordinateur et non de votre appareil mobile. À partir de votre commande, visualisez et imprimez vos billets pour avoir accès à l'événement.";
"Don’t Remind Me Again" = "Ne plus afficher ce message";

"Trying to transfer your tickets?" = "Vous essayez de transférer vos billets?";
"Trying to forward your tickets?" = "Vous essayez de transférer vos billets?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Si cet événement fait partie d’une série, lors du transfert de billets, vous transférerez automatiquement les billets pour les deux événements.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Si cet événement fait partie d’une série, lors du transfert de billets, vous transférerez automatiquement les billets pour les deux événements.";

"Session Expired" = "Session expirée";
"Please sign in again." = "Veuillez vous reconnecter.";

// Federated Login

"Get your %@ tickets" = "Obtenez vos billets  %@ ";
"Sign in" = "Se connecter";
"Sign in with your %@ or Ticketmaster account." = "Se connecter avec votre compte %@ ou Ticketmaster";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Il semble y avoir un compte %@ associé à cette adresse courriel. Concillions ces comptes pour voir tous vos billets en un seul endroit.";

"Email" = "Courriel";
"Password" = "Mot de passe";
"Version" = "Version";
"No thanks" = "Non merci";
"Link accounts" = "Concilier";
"We can’t find any accounts associated with that login. Please try again." = "Nous ne trouvons aucun compte associé à cet identifiant. Veuillez réessayer.";

"Unable to link to your %@ account. Please try again." = "Impossible de créer un lien vers votre compte% s. Veuillez réessayer.";

"Which password do you want to reset?" = "Quel mot de passe souhaitez-vous réinitialiser?";

"Which account do you want to create?" = "Quel compte souhaitez-vous créer?";
"Account" = "Compte";
"App" = "App";
"Email cannot be empty." = "Le champ courriel ne peut être vide.";
"This email is invalid. Please check that you have entered your email correctly." = "Cette adresse courriel est invalide. Veuillez vérifier que vous avez entré celui-ci correctement.";

"Password cannot be empty." = "Le mot de passe ne peut être vide.";
"Your Internet connection appears to be offline." = "Votre connexion Internet semble être hors ligne.";

"Something went wrong. Check your internet connection and try again later." = "Il semble y avoir un problème. Vérifiez votre connexion Internet et réessayez plus tard.";

"Wrong email or password. Please try again." = "Le courriel et/ou le mot de passe est erroné. Veuillez réessayer.";
"No account matches. Please reset your password." = "Il n’y a aucun compte correspondant. Veuillez réinitialiser votre mot de passe.";
"Create New Account" = "Créer un compte";

// View in Wallet

"View in Wallet" = "Voir dans Wallet";
"View in Apple Wallet" = "Voir dans Apple Wallet";

"Add Tickets to Wallet" = "Ajouter les billets à Wallet";
"Add Just This Ticket" = "Ajouter seulement ce billet";
"Add All %ld Tickets" = "Ajouter les %ld billets";
"Add All Tickets" = "Ajouter tous les billets";
"Unable to add ticket to Wallet at this time." = "Impossible d’ajouter le billet à Wallet à ce moment";

"Something Went Wrong" = "Quelque chose n'a pas fonctionné";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Ne vous inquiétez pas, tout est sous contrôle! Pour gérer vos billets, connectez-vous via l’interface Web EventDay.";

"No Thanks" = "Non merci";

"Let's Go" = "Démarrer";

"Last updated %@ ago." = "Dernière mise à jour il y a %@.";
"Please try again later." = "Veuillez réessayer plus tard.";
"second" = "seconde";
"seconds" = "secondes";
"minute" = "minute";
"minutes" = "minutes";

"Seat Location" = "Localisation du siège";
"Event" = "Événement";
"Entry Info" = "Information sur l’accès";
"Entry Information" = "Information sur l’accès";
"Ticket Info" = "Informations sur le billet";
"Account Number" = "No. de compte";
"Venue" = "Emplacement";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Vous pouvez transférer les billets avant la tenue de l’événement. Cliquez sur %@ à partir du billet électronique.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Vous pouvez transférer les billets avant la tenue de l’événement. Cliquez sur %@ à partir du billet électronique.";

"Unable to get seller profile at this time" = "Impossible d'accéder au profil du vendeur pour le moment";
"Unable to update seller profile at this time" = "Impossible de mettre à jour le profil du vendeur pour le moment.";
"Unable to create seller profile at this time" = "Impossible de créer le profil du vendeur pour le moment";
"Add Seller Profile" = "Ajouter un profil de vendeur";
"Some Seller Profile info is missing." = "Certaines informations du profil vendeur sont manquantes. ";
"Seller Profile" = "Profil vendeur";
"Payout Method" = "Méthode de paiement";


"Your order is being processed and you will receive your tickets by %@" = "Votre commande est en cours de traitement et vous recevrez vos billets avant le %@";
"Your order is being processed and you will receive your tickets soon" = "Votre commande est en cours de traitement et vous recevrez vos billets bientôt";
"Your order is being processed and your mobile tickets will be available by %@." = "Votre commande est en cours de traitement et vos billets mobiles seront disponibles d’ici le %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Nous traitons présentement votre commande. Vous recevrez les billets à temps pour votre événement.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Notre équipe de Soutien aux fans veille à ce que le vendeur de billets vous fournisse d’excellents billets. Nous vous contacterons dans les plus brefs délais.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Votre commande est en cours de traitement et nous vous informerons du lieu de la cueillette avant l’événement.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Vos billets pourront être récupérés au guichet. Vous devrez présenter une pièce d’identité avec photo pour récupérer vos billets";

"Pick-Up Info" = "Info cueillette";

"This is not a ticket" = "Ceci n’est pas un billet";

"ORDER DELAYED" = "COMMANDE RETARDÉE";

"View Tickets" = "Voir les bilets";
"Get Tickets" = "Trouver des billets";
"More Info" = "Plus d'info";

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Comment afficher vos billets et accéder à l’événement<h1><p>Pour accéder à l’événement, vous devrez créer un compte Flash Seats gratuit et installer leur application pour afficher vos billets mobiles. Si vous ne l’avez pas déjà fait, veuillez suivre les étapes ci-dessous pour afficher et utiliser vos billets le jour de l’événement.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Créez un compte</a>&nbsp;sur Flash Seats. Vous voudrez utiliser la même adresse courriel que celle associé au compte Ticketmaster utilisé pour finaliser l’achat de votre billet.</p><p>2.&nbsp;&nbsp;&nbsp;Installez l’application Flash Seats. Votre téléphone est votre billet. En utilisant l’application, votre téléphone mobile sera scanné à la porte d’entrée.</p><p>Pour en savoir plus sur comment afficher et utiliser vos billets, consultez notre&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Centre d’aide</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>Quelle est la prochaine &eacute;tape?</h1><p>Nous vous tiendrons au courant et vous enverrons un courriel d&egrave;s que vos billets seront disponibles. Si vous ne l’avez pas d&eacute;j&agrave; fait,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">cliquez ici</a>&nbsp;pour configurer votre compte gratuit Flash Seats en utilisant la m&ecirc;me adresse courriel que celle utilis&eacute;e pour effectuer votre achat et installez leur application pour acc&eacute;der &agrave; vos billets d&egrave;s qu’ils sont pr&ecirc;ts.</p><p>Pour en savoir plus sur comment afficher et utiliser vos billets, consultez notre&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Centre d’aide</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Nous avons rencontr&eacute; un probl&egrave;me avec le vendeur de billets, mais ne vous inqui&eacute;tez pas, on s’occupe de tout.</p><p>Notre &eacute;quipe de Soutien aux fans veille &agrave; ce que le vendeur de billets vous fournisse d’excellents billets. Nous vous contacterons dans les plus brefs d&eacute;lais.</p><p>Si vous avez des questions, veuillez contacter le&nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Soutien aux fans</a>. Vous pouvez &eacute;galement consulter les d&eacute;tails de votre commande pour suivre le statut de votre commande.</p><p>Merci,<br>L’&eacute;quipe de Ticketmaster</p></body></html>";

"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1> Informations de suivi<h1><p>Numéro de suivi : <a href=\"%@\"> %@ </a></p><p>Vos billets sont en route.</p><p>Pour suivre votre colis, veuillez indiquer le numéro de suivi fourni.</p></body></html>";

"Track Package" =  "Suivre un colis";

"Tracking Info" = "Informations de suivi";

"Screenshots won't get you in." = "Les captures d'écran ne sont pas valide.";
"Screenshots and printouts will not be accepted at entry." = "Les captures d’écran et les impressions ne seront pas acceptées à l’entrée.";


"Screenshots are not valid." = "Les captures d’écran ne sont pas valides";
"Vouchers" = "Bons";
"Voucher" = "Bon";
"Scan to redeem voucher." = "Scanner pour utiliser le bon.";
"NOT VALID FOR ENTRY" = "NON VALIDE POUR L’ENTRÉE";

"Update Your Clock" = "Mettez à jour votre horloge";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Pour assurer sa sécurité, le code à barres de votre billet fonctionne selon l’heure locale. Pour utiliser ce billet, l’horloge de votre téléphone doit être réglée sur l’heure locale.";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Ajoutez vos billets à Apple Wallet et évitez les connexions Internet lentes à l’événement.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Vous essayez de faire une capture d’écran de votre billet?";
"Got It" = "J’ai compris";
"Learn More" = "En savoir plus";
"Screenshots won’t get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Les captures d’écran ne vous permettront pas d’entrer. Pour enregistrer vos billets, ajoutez-les à Apple Wallet. Sinon, pour partager vos billets, transférez-les à vos amis.";
"Screenshots won’t get you in. To save your tickets, add them to Apple Wallet." = "Les captures d’écran ne vous permettront pas d’entrer. Pour enregistrer vos billets, ajoutez-les à Apple Wallet.";
"Screenshots won’t get you in. To share your tickets, transfer them to friends." = "Les captures d’écran ne vous permettront pas d’entrer. Pour partager vos billets, transférez-les à vos amis.";
"Screenshots won’t get you in." = "Les captures d’écran ne vous permettront pas d’entrer.";
"en-us" = "fr-ca";
"Payment Account" = "Compte de paiement";
"Our bad..." = "Nous sommes désolés…";
"Sorry, something went wrong. Please try again later." = "Une erreur est survenue. Recommençons du début.";
"Something went wrong. Let's start over." = "Désolé. Une erreur est survenue. Veuillez réessayer plus tard.";
"Offline" = "Hors ligne";

"JUST A REMINDER"="PETIT RAPPEL";
"Fan-to-Fan Ticket Exchange" = "de revente entre fans";
"Sell Your Tickets for What You Paid" = "Vendez vos billets au prix que vous avez payé";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Afin de garder les billets entre les mains des fans, l'artiste a demandé que les billets de cet événement soient revendus sur notre plateforme de revente de billets à valeur nominale entre fans.\n\nLes billets peuvent être mis en vente sur notre plateforme de revente entre fans au prix fixé par l'artiste. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des billets sur la plateforme.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange."="Les billets peuvent être affichés pour la revente au prix fixé par l'artiste sur la plateforme de revente de billets à valeur nominale entre fans. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des billets sur la plateforme.";
"Continue" = "Continuer";

"How Do I Manage My Tickets?"="Comment gérer mes billets?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates."="Pour que les billets restent entre les mains des fans, l'artiste a demandé que les billets pour cet événement soient uniquement mobiles et non transférables.\n\nVous pouvez mettre votre billet en vente au prix que vous avez payé sur notre plateforme de revente entre fans. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des billets sur la plateforme. Revenez bientôt pour les dernières nouvelles.";
"mobile only and non-transferable"="uniquement mobiles et non transférables";

"Why Can’t I Transfer My Tickets?"="Pourquoi ne puis-je pas transférer mes billets?";
"To give fans the best chance to buy tickets at face value, the artist has requested tickets to this event be non-transferable.* That means the ticket purchaser must enter the event accompanied by all their guests.\n\n*Does not apply to events in NY, CT, VA, IL and CO."="Pour donner aux fans la meilleure chance d'acheter des billets à leur valeur nominale, l'artiste a demandé que les billets pour cet événement soient non transférables.* L'acheteur du billet doit donc participer à l'événement accompagné de tous ses invités.\n\n*Ne s'applique pas aux événements de New York, du Connecticut, de la Virginie, de l'Illinois et du Colorado.";
"non-transferable"="non transférables";
"*Does not apply to events in NY, CT, VA, IL and CO."="Ne s'applique pas aux événements de New York, du Connecticut, de la Virginie, de l'Illinois et du Colorado.";

"Why Can’t I Sell My Tickets?"="Pourquoi ne puis-je pas vendre mes billets?";
"Fan-to-Fan Face Value Ticket Exchange"="Plateforme de revente de billets à valeur nominale entre fans";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates."="Avec notre plateforme de revente de billets à valeur nominale entre fans, vous pouvez facilement vendre vos billets à d'autres fans au prix fixé par l'artiste. En seulement 3 étapes, vous pouvez mettre vos billets en vente directement à partir de votre compte et nous nous chargerons du reste. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des billets sur la plateforme. Revenez bientôt pour les dernières nouvelles.";

"You’ll be paid $%@ per ticket." = "Vous serez payé %@ $ par billet.";
"You’ll be paid $%.2f per ticket." = "Vous serez payé %.2f $ par billet.";

// Modern Accounts
"Something went wrong" = "Un problème est survenu";
"Check your internet connection and try again later." = "Vérifiez votre connexion internet et réessayez plus tard.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Quelle est la prochaine &eacute;tape?</h1><p>Nous vous tiendrons au courant du statut de votre commande. Lorsque vos billets seront disponibles, nous vous enverrons par courriel des instructions pour les r&eacute;cup&eacute;rer.</p><p>Pour savoir comment afficher et utiliser vos billets, visitez notre <a href='https://help.ticketmaster.ca/s/article/resale?language=FR'>centre d&rsquo;aide</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Comment se procurer des billets</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Pour plus d&rsquo;informations, veuillez visiter notre <a href='https://help.ticketmaster.ca/s/article/resale?language=FR'>centre d&rsquo;aide</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Notre &eacute;quipe de soutien aux fans s&rsquo;assure pr&eacute;sentement que vous recevrez vos billets. Nous communiquerons avec vous sous peu.</p><p>Pour toute question, adressez-vous au <a href='https://help.ticketmaster.ca/s/article/How-do-I-contact-Customer-Service?language=fr'>service de soutien aux fans</a>. Vous pouvez &eacute;galement consulter les d&eacute;tails de votre commande pour plus d&rsquo;informations.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Le vendeur de billets n’a pas encore complété votre commande, mais notre équipe de soutien aux fans s’en occupe.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Accédez aux billets de saison ainsi qu’aux billets de matchs individuels achetés ou acceptés via votre compte %@.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Se connecter au compte %@";

"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accédez et gérez les billets de matchs individuels achetés sur Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Se connecter à Ticketmaster";

"Complete Your Profile" = "Complétez votre profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Certaines informations sont manquantes. Veuillez remplir les champs requis avant de poursuivre.";

"Pardon the Interruption" = "Nous sommes désolés pour cette interruption";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Nous ne pouvons pas répondre à cette demande. Pour transférer des billets, vous devez entrer une adresse courriel différente de celle du titulaire du compte comme adresse de destinataire.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Nous ne pouvons pas répondre à cette demande. Pour transférer des billets, vous devez entrer une adresse courriel différente de celle du titulaire du compte comme adresse de destinataire.";

"OK_SAME_EMAIL_DIALOG" = "D'accord";

"Done" = "Terminé";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Nourriture.\nProduits dérivés.\nExpériences.";
"At your fingertips." = "Sur le bout de vos doigts.";

// Posting Flow, Payment Page
"IMPORTANT: In accordance with applicable laws, Ticketmaster collects taxpayer information, including Name, Address, Phone Number, and Tax Identification Number (TIN), from certain sellers that make sales on our marketplaces. For more information, please refer to our FAQ." = "IMPORTANT: Conformément aux lois applicables, Ticketmaster collecte des informations sur les contribuables, notamment le nom, l’adresse, le numéro de téléphone et le numéro d’identification aux fins de l’impôt, auprès de certains vendeurs qui effectuent des ventes sur nos plateformes d’achat. Pour plus d’informations, veuillez consulter notre FAQ.";

//Ticket Details

"Title_Purchase_Date" = "Date d'achat";
"<senderEmail> sent you tickets" = "<senderEmail> je t'envoie un billet";
"Accept" = "Accepter";
"View Details" = "Voir les Détails";

//Tickets Add Transfer
"Not Now" = "Pas maintenant";
"Accept Tickets" = "Accepter les billets";
"Accept" = "Accepter";
"View Details" = "Voir les détails";
"Just accept the ticket transfer below to view the tickets in your account." = "Acceptez le transfert de billets ci-dessous pour voir les billets dans votre compte.";
"YOUR EVENT DETAILS" = "DÉTAILS DE VOTRE ÉVÉNEMENT";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> vous a envoyé des billets pour <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> vous a envoyé des billets";
"You have been sent tickets for <eventName>" = "Vous a envoyé des billets pour <eventName>";
"You have been sent tickets" = "Vous a envoyé des billets";
"<senderEmail> sent you tickets" = "<senderEmail>  Vous a envoyé des billets";
"Ticket Transfer Complete" = "Transfert de billets terminé";
"Ticket Transfer" = "Transfert de billets";

//Host quick login
"Access and manage all the tickets you own with ease." = "Accédez et gérez facilement vos billets.";
"Important Account Info" = "Informations importantes sur votre compte";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Vous pouvez désormais utiliser la même adresse courriel et le même mot de passe pour votre compte %s et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus </a></b><br><br><b>Détenteur d’un compte %s?</b> Utilisez votre adresse courriel pour vous connecter et mettez à jour votre mot de passe si vous y êtes invité.<br><br><b>Nouvel utilisateur?</b> Utilisez votre adresse courriel et mot de passe Ticketmaster.";

//Custom modules
"More Ticket Actions" = "Plus d'actions de billet";
"Upgrade Options" = "Options de surclassement";
"Seat Upgrades" = "Surclassement de siège";
"Get Directions" = "Obtenir des directions";
